7zip
amd-ucode
anydesk-bin
aria2
ark
base
base-devel
betterbird-bin
bridge-utils
btop
cups
dkms
dnsmasq
dolphin
efibootmgr
epson-inkjet-printer-escpr
fail2ban
fastfetch
firefox
font-manager
git
gsfonts
gst-plugin-pipewire
gwenview
heroic-games-launcher-bin
htop
iptables-nft
iwd
jdk-openjdk
kate
kcalc
kdeconnect
kitty
konsole
less
libguestfs
libpulse
libreoffice-fresh
linux
linux-firmware
linux-headers
mangohud
microsoft-edge-stable-bin
nano
neofetch
network-manager-applet
networkmanager
ntfs-3g
nvidia-dkms
obs-studio
openbsd-netcat
otf-aurulent-nerd
otf-codenewroman-nerd
otf-comicshanns-nerd
otf-commit-mono-nerd
otf-droid-nerd
otf-firamono-nerd
otf-geist-mono-nerd
otf-hasklig-nerd
otf-hermit-nerd
otf-monaspace-nerd
otf-opendyslexic-nerd
otf-overpass-nerd
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
plasma-meta
plasma-workspace
power-profiles-daemon
preload
protonup-qt
qemu-full
reflector
rsync
smartmontools
spectacle
steam
ttf-0xproto-nerd
ttf-3270-nerd
ttf-agave-nerd
ttf-anonymouspro-nerd
ttf-arimo-nerd
ttf-bigblueterminal-nerd
ttf-bitstream-vera-mono-nerd
ttf-cascadia-code-nerd
ttf-cascadia-mono-nerd
ttf-cousine-nerd
ttf-d2coding-nerd
ttf-daddytime-mono-nerd
ttf-dejavu-nerd
ttf-envycoder-nerd
ttf-fantasque-nerd
ttf-firacode-nerd
ttf-go-nerd
ttf-gohu-nerd
ttf-hack-nerd
ttf-heavydata-nerd
ttf-iawriter-nerd
ttf-ibmplex-mono-nerd
ttf-inconsolata-go-nerd
ttf-inconsolata-lgc-nerd
ttf-inconsolata-nerd
ttf-intone-nerd
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
ttf-iosevkatermslab-nerd
ttf-jetbrains-mono-nerd
ttf-lekton-nerd
ttf-liberation-mono-nerd
ttf-lilex-nerd
ttf-martian-mono-nerd
ttf-meslo-nerd
ttf-monofur-nerd
ttf-monoid-nerd
ttf-mononoki-nerd
ttf-mplus-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
ttf-profont-nerd
ttf-proggyclean-nerd
ttf-recursive-nerd
ttf-roboto-mono-nerd
ttf-sharetech-mono-nerd
ttf-sourcecodepro-nerd
ttf-space-mono-nerd
ttf-terminus-nerd
ttf-tinos-nerd
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ttf-victor-mono-nerd
ttf-zed-mono-nerd
ufw
unrar
vde2
vim
virt-manager
virt-viewer
visual-studio-code-bin
wavpack
wget
whatsie
wine
wine-gecko
wine-mono
winetricks
wireless_tools
wireplumber
xboxdrv
xdg-utils
xorg-xinit
yay-git
yay-git-debug
zellij
zram-generator
zsh
zsh-theme-powerlevel10k-git
